{
    "Title": "Bienvenido a mi aplicación",
    "description": "Esta es una aplicación de ejemplo que utiliza i18next.",
    "Building Scalable Modern Websites for the Future": "Construyendo sitios web modernos escalables para el futuro",
    "Available for work": "Disponible para trabajar",
    "Change Language": "Cambiar idioma",
    "Home": "Inicio",
    "About": "Acerca de",
    "Contact": "Contacto",
    "Projects": "Proyectos",
    "Work": "Trabajo",
    "Download CV": "Descargar CV",
    "Scroll down": "Desplazarse hacia abajo",
    "Welcome. I'm Duber, a web developer with a great ability to work in a team and create highly functional and aesthetic websites. Although I have little experience, my creativity, commitment and desire to learn drive me to constantly improve in every project I undertake." : "Bienvenido. Soy Duber, un desarrollador web con una gran capacidad para trabajar en equipo y crear sitios web altamente funcionales y estéticos. Aunque tengo poca experiencia, mi creatividad, compromiso y deseo de aprender me impulsan a mejorar constantemente en cada proyecto que emprendo.",
    "Project done": "Proyectos realizados",
    "Years of experience": "Años de experiencia",
    "Tools used": "Herramientas utilizadas",
    "Discover the powerful tools and technologies I use to create exceptional, high-performing websites & applications.": "Descubre las poderosas herramientas y tecnologías que utilizo para crear sitios web y aplicaciones excepcionales y de alto rendimiento.",
    "My project portfolio": "Mi portafolio de proyectos",
    "Contact me for collaboration": "Contáctame para colaborar",
    "Reach out today to discuss your project needs and start collaborating on something amazing!": "¡Contáctame hoy para discutir tus necesidades de proyecto y comenzar a colaborar en algo increíble!",
    "Name": "Nombre",
    "Email": "Correo electrónico",
    "Message": "Mensaje",
    "Send": "Enviar",
    "Submit": "Enviar",
    "Let's work together today!": "¡Trabajemos juntos hoy!",
    "Sitemap": "Mapa del sitio",
    "Socials": "Redes sociales",
    "Start project" : "Comenzar proyecto"
}